77345
24871	1	1
26085	2	2
27373	20	4
30060	343	1
41602	At	1
41926	Banks	1
32689	Buddhism	1
40972	Bureau	1
41927	Carolina,	1
33262	Catholic	2
41194	Catholicism	1
29387	Children	1
41898	China	1
40204	China,	1
25200	Comedy	3
42072	Company	1
42243	Crime	1
30498	Documentary	5
32919	Drama	2
40632	Dublin,	1
41899	Echeng,	1
41499	England	1
41928	England,	1
40973	Forest	1
28699	Hindu	2
41713	Hong	1
41900	Hubei	1
40345	Illinois,	1
40633	Ireland	1
26980	Islam	1
40170	Island	1
40346	Jacksonville,	1
40205	Japan,	1
41714	Kong	1
40206	Korea	2
40974	Land	1
40975	Management	1
41323	Mecha,	1
27236	Melbourne	1
41324	Military,	1
40483	Minneapolis,	1
40484	Minnesota,	1
40143	Multiplayer	2
41697	Neath,	1
41929	New	1
40171	Newport,	1
40207	North	2
41930	Nova	1
41931	Outer	1
42073	Oz	1
40208	People's	1
28406	Pop	1
41572	Probably	1
41325	Psychological	1
40209	Republic	1
40172	Rhode	1
41149	Roman	2
41544	Romance,	1
41270	Science	1
41932	Scotia	1
41573	Scotland	1
40976	Service	1
41901	Shanghai,	1
40220	Single	2
28530	Single-player	1
41182	Single-player,	1
30037	Soundtrack	1
40210	South	1
29354	State	1
40347	States	2
40754	Ternion	1
41223	Territory,	1
42184	Thebes?	1
41933	Tidewater	1
41224	Tooele,	1
40485	U.S.	2
40348	United	2
41278	Up	1
41225	Utah	1
41934	Virginia,	1
41698	Wales	1
40211	and	3
41603	coast	1
30653	crime/satire/comedy	1
41271	drama	1
24153	female	298
41272	fiction,	1
13381	http://dbpedia.org/resource/"O"_Is_for_Outlaw	1
9352	http://dbpedia.org/resource/$5_Cover	1
37287	http://dbpedia.org/resource/%22Crocodile%22_Dundee_II	1
34596	http://dbpedia.org/resource/%22L%22_Is_for_Lawless	1
39327	http://dbpedia.org/resource/%22Master_Harold%22...and_the_Boys	1
34532	http://dbpedia.org/resource/%22No_Snow,_No_Show%22_for_the_Eskimo	1
34060	http://dbpedia.org/resource/%22W%22_Is_for_Wasted	1
29989	http://dbpedia.org/resource/%3C!--DO_NOT--%3EDe%3C!--CHANGE--%3Eath%3C!--THIS_SECTION--%3Eco%3C!--WITHOUT_CONSULTING_THE_TALK_PAGE--%3Ere	1
31574	http://dbpedia.org/resource/%60Abd_Allah_ibn_%60Abbas	1
40282	http://dbpedia.org/resource/'A'akapa	1
22156	http://dbpedia.org/resource/'Splosion_Man	1
18274	http://dbpedia.org/resource/'Til_We_Meet_Again	1
15607	http://dbpedia.org/resource/(85627)_1998_HP151	1
33194	http://dbpedia.org/resource/(I'm)_Stranded_(song)	1
28946	http://dbpedia.org/resource/(Love_Is)_Thicker_Than_Water	1
15246	http://dbpedia.org/resource/(You're)_Having_My_Baby	1
25345	http://dbpedia.org/resource/...%22Let_Me_Sing%22	1
7657	http://dbpedia.org/resource/...For_the_Kids_(Gym_Class_Heroes_album)	1
27616	http://dbpedia.org/resource/...I_Care_Because_You_Do	1
35014	http://dbpedia.org/resource/...Make_You_Breathe	1
24884	http://dbpedia.org/resource//	2
11827	http://dbpedia.org/resource/0.8Syooogeki	1
7609	http://dbpedia.org/resource/007:_Quantum_of_Solace	1
17248	http://dbpedia.org/resource/1-UP_Studio	1
14148	http://dbpedia.org/resource/1/2_Gentlemen/Not_Beasts	1
23496	http://dbpedia.org/resource/1001_(album)	1
21649	http://dbpedia.org/resource/100_Aquarii	1
39197	http://dbpedia.org/resource/100_Mile_House	1
40729	http://dbpedia.org/resource/101_Damnations_(album)	1
18232	http://dbpedia.org/resource/101_Strings	2
21166	http://dbpedia.org/resource/1028_Lydina	1
2735	http://dbpedia.org/resource/107_Aquarii	1
18273	http://dbpedia.org/resource/10:30_P.M._Summer	1
36985	http://dbpedia.org/resource/10_Rillington_Place	1
36886	http://dbpedia.org/resource/10cc	1
33387	http://dbpedia.org/resource/10th_Anniversary_(The_Statler_Brothers_album)	1
40923	http://dbpedia.org/resource/10th_Anniversary_Album_(Nat_King_Cole_album)	1
29947	http://dbpedia.org/resource/10th_Anniversary_Album_(The_Ventures_album)	2
32518	http://dbpedia.org/resource/11-11-11_(film)	1
37170	http://dbpedia.org/resource/1145_Robelmonte	1
17716	http://dbpedia.org/resource/11949_Kagayayutaka	1
16472	http://dbpedia.org/resource/12"_Collection_and_More	1
24098	http://dbpedia.org/resource/1200_Techniques	1
33956	http://dbpedia.org/resource/1241_Dysona	1
22145	http://dbpedia.org/resource/1294_Antwerpia	1
29381	http://dbpedia.org/resource/12_Memories	1
25157	http://dbpedia.org/resource/12_Monkeys	9
37571	http://dbpedia.org/resource/12_Rounds_(film)	1
32423	http://dbpedia.org/resource/12th_&_Delaware	1
15673	http://dbpedia.org/resource/1300_Oslo	1
17904	http://dbpedia.org/resource/1341_Edmée	1
39043	http://dbpedia.org/resource/1389_Onnie	1
26822	http://dbpedia.org/resource/13_Dita	1
11702	http://dbpedia.org/resource/13_Hours_by_Air	1
20243	http://dbpedia.org/resource/1431_Luanda	1
34695	http://dbpedia.org/resource/14_Shades_of_Grey	1
18800	http://dbpedia.org/resource/1500_Jyväskylä	1
3824	http://dbpedia.org/resource/151_Abundantia	1
5568	http://dbpedia.org/resource/15_Years_on_Death_Row	1
41421	http://dbpedia.org/resource/1612_(film)	1
1054	http://dbpedia.org/resource/1617_Alschmitt	1
38669	http://dbpedia.org/resource/1631_Kopff	1
19603	http://dbpedia.org/resource/16_Cephei	1
8174	http://dbpedia.org/resource/16_Horsepower	1
24803	http://dbpedia.org/resource/16_Most_Requested_Songs_(Jo_Stafford_album)	1
22147	http://dbpedia.org/resource/1724_Vladimir	1
19164	http://dbpedia.org/resource/1750_Eckert	1
19819	http://dbpedia.org/resource/176_Iduna	1
10374	http://dbpedia.org/resource/1775_Newfoundland_hurricane	1
37166	http://dbpedia.org/resource/1821_Norfolk_and_Long_Island_hurricane	1
11022	http://dbpedia.org/resource/1870_Glaukos	1
2082	http://dbpedia.org/resource/1888_(EP)	1
23126	http://dbpedia.org/resource/1893:_A_World's_Fair_Mystery	1
25905	http://dbpedia.org/resource/18_Again!	1
38554	http://dbpedia.org/resource/1916_(album)	1
6370	http://dbpedia.org/resource/1921_Pala	1
37214	http://dbpedia.org/resource/1924_Cuba_hurricane	1
11126	http://dbpedia.org/resource/1932_San_Ciprian_hurricane	1
39050	http://dbpedia.org/resource/1933_Outer_Banks_hurricane	1
197	http://dbpedia.org/resource/1933_Tinchen	1
5023	http://dbpedia.org/resource/1941:_Counter_Attack	1
21143	http://dbpedia.org/resource/1941_(film)	1
21456	http://dbpedia.org/resource/1942_(novel)	1
26610	http://dbpedia.org/resource/1942_(video_game)	2
41452	http://dbpedia.org/resource/1948_Arab–Israeli_War	1
16012	http://dbpedia.org/resource/1948_Miami_hurricane	1
1136	http://dbpedia.org/resource/1948_Palestine_war	1
28354	http://dbpedia.org/resource/1952_Groundhog_Day_tropical_storm	2
27650	http://dbpedia.org/resource/1959_Mosul_uprising	1
31211	http://dbpedia.org/resource/1961_Syracuse_Grand_Prix	1
27978	http://dbpedia.org/resource/1965_South_Vietnamese_coup	1
35193	http://dbpedia.org/resource/1974_AD	1
37071	http://dbpedia.org/resource/1979_(song)	1
28266	http://dbpedia.org/resource/1980s_in_music	1
30644	http://dbpedia.org/resource/1983_(album)	1
11651	http://dbpedia.org/resource/1989–1999_(album)	1
15262	http://dbpedia.org/resource/1991:_The_Year_Punk_Broke	1
37353	http://dbpedia.org/resource/1992_Winter_Olympics	1
24515	http://dbpedia.org/resource/1996_(Merle_Haggard_album)	1
31079	http://dbpedia.org/resource/1996_(Ryuichi_Sakamoto_album)	2
29058	http://dbpedia.org/resource/1998_Atlantic_hurricane_season	1
20119	http://dbpedia.org/resource/1999_(film)	1
39170	http://dbpedia.org/resource/19_Entertainment	1
5399	http://dbpedia.org/resource/1C_Company	4
35623	http://dbpedia.org/resource/1DOL	1
24513	http://dbpedia.org/resource/1_(Pole_album)	1
25433	http://dbpedia.org/resource/1_+_1_(album)	3
12491	http://dbpedia.org/resource/1_vs._100_(Chinese_game_show)	2
6910	http://dbpedia.org/resource/20,000_Leagues_Under_the_Sea_(1916_film)	1
39108	http://dbpedia.org/resource/20/20_Vision_(album)	1
13624	http://dbpedia.org/resource/2000_B.C._(Before_Can-I-Bus)	1
20383	http://dbpedia.org/resource/2001:_A_Space_Odyssey_(novel)	1
25492	http://dbpedia.org/resource/2001:_A_Space_Odyssey_(score)	2
8143	http://dbpedia.org/resource/2001_(Dr._Dre_album)	1
41468	http://dbpedia.org/resource/2002_Hebron_ambush	1
26788	http://dbpedia.org/resource/2006_New_England_Patriots_season	1
5332	http://dbpedia.org/resource/2008_attacks_on_Uttar_Pradeshi_and_Bihari_migrants_in_Maharashtra	1
16389	http://dbpedia.org/resource/200_More_Miles:_Live_Performances_1985–1994	1
3468	http://dbpedia.org/resource/200_Motels	1
1373	http://dbpedia.org/resource/200_Po_Vstrechnoy	1
24605	http://dbpedia.org/resource/2010:_Odyssey_Two	37
39159	http://dbpedia.org/resource/2010_(film)	1
39867	http://dbpedia.org/resource/2012_(film)	1
30963	http://dbpedia.org/resource/2012_Vintage_Yachting_Games	2
33908	http://dbpedia.org/resource/2013_Daulat_Beg_Oldi_Incident	1
41708	http://dbpedia.org/resource/2013_Minnesota_Golden_Gophers_football_team	1
9329	http://dbpedia.org/resource/2019,_After_the_Fall_of_New_York	1
16515	http://dbpedia.org/resource/20_Golden_Greats_(The_Beach_Boys_album)	1
19970	http://dbpedia.org/resource/20_Hits_Special_Collection,_Vol._1	1
10728	http://dbpedia.org/resource/20_Y.O.	1
12257	http://dbpedia.org/resource/20th-century_classical_music	1
27035	http://dbpedia.org/resource/20th-century_philosophy	4
14777	http://dbpedia.org/resource/20th_Century_Fox	8
31718	http://dbpedia.org/resource/20th_century_classical_music	1
33679	http://dbpedia.org/resource/20th_century_philosophy	1
11540	http://dbpedia.org/resource/213_(group)	1
18331	http://dbpedia.org/resource/21_Arietis	1
40043	http://dbpedia.org/resource/21_Jump_Street	1
21953	http://dbpedia.org/resource/21st_Century_Fox_(album)	1
36248	http://dbpedia.org/resource/21st_Century_Power_Pop_Riot	1
4522	http://dbpedia.org/resource/2201_Oljato	1
10145	http://dbpedia.org/resource/22_June_1897	1
9870	http://dbpedia.org/resource/23_Skidoo_(band)	1
20974	http://dbpedia.org/resource/23andMe	1
25291	http://dbpedia.org/resource/243_Ida	119
23648	http://dbpedia.org/resource/249_Ilse	1
24938	http://dbpedia.org/resource/24_(2016_film)	1
26068	http://dbpedia.org/resource/24_(Indian_TV_series)	1
7289	http://dbpedia.org/resource/24_Hour_Psycho	1
20975	http://dbpedia.org/resource/24_Hours_(TV_series)	1
41678	http://dbpedia.org/resource/24_Hours_(novel)	1
29646	http://dbpedia.org/resource/24_Hours_in_the_Life_of_a_Woman_(1968_film)	1
33468	http://dbpedia.org/resource/24_Hrs._to_Live	1
35720	http://dbpedia.org/resource/24_heures_(Switzerland)	1
35157	http://dbpedia.org/resource/24timer	1
20725	http://dbpedia.org/resource/251_Sophia	1
17422	http://dbpedia.org/resource/253_(novel)	1
11084	http://dbpedia.org/resource/2623_Zech	1
36790	http://dbpedia.org/resource/26_Men	1
28613	http://dbpedia.org/resource/277_Park_Avenue	1
1291	http://dbpedia.org/resource/28_Bellona	1
17884	http://dbpedia.org/resource/29_Vulpeculae	1
7069	http://dbpedia.org/resource/2Cents	1
33174	http://dbpedia.org/resource/2K_Play	1
22911	http://dbpedia.org/resource/2NE1	1
7595	http://dbpedia.org/resource/2_(All_Girl_Summer_Fun_Band_album)	1
38494	http://dbpedia.org/resource/2_B_R_0_2_B	1
19935	http://dbpedia.org/resource/2_Cold_Scorpio	1
9867	http://dbpedia.org/resource/2_Days_in_Paris	1
29973	http://dbpedia.org/resource/2_Guns	1
8068	http://dbpedia.org/resource/2_Plus_1	1
29227	http://dbpedia.org/resource/2_Tone_(music_genre)	1
10045	http://dbpedia.org/resource/2_Unlimited	1
7038	http://dbpedia.org/resource/2_Ursae_Minoris	1
4918	http://dbpedia.org/resource/2_or_3_Things_I_Know_About_Him	1
26348	http://dbpedia.org/resource/2nd_Baseman	1
22861	http://dbpedia.org/resource/2nd_Canadian_Infantry_Division	1
37114	http://dbpedia.org/resource/2nd_Time_Around_(album)	1
28844	http://dbpedia.org/resource/3-2-1,_Rattle_Battle!	1
15890	http://dbpedia.org/resource/30_Days_of_Night:_Immortal_Remains	1
37812	http://dbpedia.org/resource/30_Minute_Meals	1
9608	http://dbpedia.org/resource/30_Rock_Original_Television_Soundtrack	1
32588	http://dbpedia.org/resource/311_(album)	2
22606	http://dbpedia.org/resource/33Miles	1
98	http://dbpedia.org/resource/33a	1
22535	http://dbpedia.org/resource/35_Cancri	1
37134	http://dbpedia.org/resource/3614_Jackson_Highway	1
2919	http://dbpedia.org/resource/3728_IRAS	1
8802	http://dbpedia.org/resource/37_Aquarii	1
24876	http://dbpedia.org/resource/38_Special_(album)	2
10241	http://dbpedia.org/resource/38th_Parallel_(band)	1
28230	http://dbpedia.org/resource/3CG_Records	1
23665	http://dbpedia.org/resource/3D_Realms	1
32799	http://dbpedia.org/resource/3_(Bo_Bice_album)	1
9130	http://dbpedia.org/resource/3_(Nouvelle_Vague_album)	1
13854	http://dbpedia.org/resource/3_(Soulfly_album)	1
41312	http://dbpedia.org/resource/3_Days_to_Kill	1
37963	http://dbpedia.org/resource/3_Doors_Down	1
24338	http://dbpedia.org/resource/3_Needles	1
26390	http://dbpedia.org/resource/3_Ninjas	2
36473	http://dbpedia.org/resource/400_George_Street	1
11358	http://dbpedia.org/resource/409_(song)	1
33169	http://dbpedia.org/resource/413_Hope_St.	1
16895	http://dbpedia.org/resource/41_(song)	1
20959	http://dbpedia.org/resource/424_Gratia	1
17653	http://dbpedia.org/resource/42_Cancri	1
7139	http://dbpedia.org/resource/42nd_Street_(musical)	1
14280	http://dbpedia.org/resource/433_Eros	1
38620	http://dbpedia.org/resource/45:33_Remixes	1
35610	http://dbpedia.org/resource/46P/Wirtanen	1
41118	http://dbpedia.org/resource/4J_Studios	1
16618	http://dbpedia.org/resource/4Minute	1
23794	http://dbpedia.org/resource/4U_0142+61	1
30883	http://dbpedia.org/resource/4X	1
40085	http://dbpedia.org/resource/4_(Kumbia_Kings_album)	1
22671	http://dbpedia.org/resource/4_(Supersilent_album)	1
40266	http://dbpedia.org/resource/4_World_Trade_Center	1
14406	http://dbpedia.org/resource/4hero	1
14455	http://dbpedia.org/resource/4st_7lb	1
32459	http://dbpedia.org/resource/4th_&_B'way_Records	1
9506	http://dbpedia.org/resource/4×4=12	2
30662	http://dbpedia.org/resource/500_Dunam_on_the_Moon	1
33140	http://dbpedia.org/resource/505_Games	1
6035	http://dbpedia.org/resource/50_Cent	5
16487	http://dbpedia.org/resource/50_Words_for_Snow	1
14034	http://dbpedia.org/resource/51825_Davidbrown	1
5231	http://dbpedia.org/resource/5261_Eureka	1
2913	http://dbpedia.org/resource/534_Nassovia	1
26603	http://dbpedia.org/resource/550_Music	3
37269	http://dbpedia.org/resource/55_Cadillac	1
1375	http://dbpedia.org/resource/56_Arietis	1
11179	http://dbpedia.org/resource/58_Andromedae	1
37252	http://dbpedia.org/resource/5_Ingredient_Fix	1
3728	http://dbpedia.org/resource/5_Seconds_of_Summer	1
13419	http://dbpedia.org/resource/5_by_Monk_by_5	1
1534	http://dbpedia.org/resource/5th_Projekt	1
8560	http://dbpedia.org/resource/60_Wall_Street	1
9837	http://dbpedia.org/resource/66_Andromedae	1
1111	http://dbpedia.org/resource/675_Ludmilla	1
39016	http://dbpedia.org/resource/6_Days_to_Nowhere	1
32461	http://dbpedia.org/resource/6_Derrty_Hits	1
11722	http://dbpedia.org/resource/70_mm_film	1
4244	http://dbpedia.org/resource/72_Tenants_of_Prosperity	1
8395	http://dbpedia.org/resource/773_Irmintraud	1
39692	http://dbpedia.org/resource/7_Days_in_Life	1
14023	http://dbpedia.org/resource/7_Khoon_Maaf	1
37246	http://dbpedia.org/resource/7eventh_Time_Down	1
12628	http://dbpedia.org/resource/7th_Battalion_(Australia)	1
37545	http://dbpedia.org/resource/7th_Heaven_(TV_series)	1
37799	http://dbpedia.org/resource/80–85	1
21930	http://dbpedia.org/resource/818_Kapteynia	1
37664	http://dbpedia.org/resource/8_Megales_Epitihies	1
29140	http://dbpedia.org/resource/8_to_the_Bar	1
5461	http://dbpedia.org/resource/9012Live_(video)	1
36554	http://dbpedia.org/resource/943_Begonia	1
38153	http://dbpedia.org/resource/9500_Liberty	1
3291	http://dbpedia.org/resource/98_Aquarii	1
24038	http://dbpedia.org/resource/98_Mute	1
7618	http://dbpedia.org/resource/9915_Potanin	1
23464	http://dbpedia.org/resource/992_Swasey	1
4550	http://dbpedia.org/resource/99_(2009_film)	1
1308	http://dbpedia.org/resource/99_Coffins	1
29744	http://dbpedia.org/resource/9_(Damien_Rice_album)	2
14079	http://dbpedia.org/resource/9_Songs	2
39741	http://dbpedia.org/resource/9_to_5_(film)	1
28719	http://dbpedia.org/resource/9th_Ward_Pickin_Parlor	1
30049	http://dbpedia.org/resource/A&M_Records	2
29392	http://dbpedia.org/resource/A-F_Records	1
39462	http://dbpedia.org/resource/A-Studio	1
39102	http://dbpedia.org/resource/A-ha	1
32736	http://dbpedia.org/resource/A.1._On_the_Jukebox	1
25631	http://dbpedia.org/resource/A.C.O.D.	2
9662	http://dbpedia.org/resource/A.C._Temple	1
38314	http://dbpedia.org/resource/A.L.T.	1
41490	http://dbpedia.org/resource/A._Arnold_Gillespie	1
31489	http://dbpedia.org/resource/A._B._Comfort	1
25367	http://dbpedia.org/resource/A._C._Bhaktivedanta_Swami_Prabhupada	11
15075	http://dbpedia.org/resource/A._C._Newman	1
32410	http://dbpedia.org/resource/A._E._van_Vogt	1
19308	http://dbpedia.org/resource/A._G._Noorani	1
31322	http://dbpedia.org/resource/A._I._Bezzerides	1
20277	http://dbpedia.org/resource/A._J._Buckley	1
30633	http://dbpedia.org/resource/A._J._Webbe	1
25556	http://dbpedia.org/resource/A._R._Murugadoss	1
11237	http://dbpedia.org/resource/A._R._Penck	1
1467	http://dbpedia.org/resource/A._R._Rahman	2
21056	http://dbpedia.org/resource/A/X-101	1
39562	http://dbpedia.org/resource/A1_(band)	1
3059	http://dbpedia.org/resource/A3_motorway_(Romania)	1
8252	http://dbpedia.org/resource/ABBA	2
41352	http://dbpedia.org/resource/ABC_Commercial	1
2817	http://dbpedia.org/resource/ABC_Monday_Night_Football_(video_game)	1
34282	http://dbpedia.org/resource/ABKCO_Records	1
3880	http://dbpedia.org/resource/AC/DC	1
26098	http://dbpedia.org/resource/AC/DC_(video)	1
29820	http://dbpedia.org/resource/ACE_Aviation_Holdings	3
2796	http://dbpedia.org/resource/ADK_(company)	2
8750	http://dbpedia.org/resource/ADX_Florence	1
23921	http://dbpedia.org/resource/AFI_(band)	2
14495	http://dbpedia.org/resource/AFL_(video_game_series)	1
3704	http://dbpedia.org/resource/AFL_Challenge	1
30494	http://dbpedia.org/resource/AFL_Mascot_Manor_(video_game)	1
28798	http://dbpedia.org/resource/AFM_Records	2
40149	http://dbpedia.org/resource/AIDS	1
32077	http://dbpedia.org/resource/AIS_Arena	1
32573	http://dbpedia.org/resource/AJAX	1
5844	http://dbpedia.org/resource/AJJ_(band)	1
35971	http://dbpedia.org/resource/ALIVE_in_Florida	1
26455	http://dbpedia.org/resource/AOK_(album)	1
26276	http://dbpedia.org/resource/AOL	1
39488	http://dbpedia.org/resource/AOL_Instant_Messenger	1
34225	http://dbpedia.org/resource/AR_Murugadoss	1
17786	http://dbpedia.org/resource/ASAP_Rocky	1
16119	http://dbpedia.org/resource/ASF_Mexico	1
18773	http://dbpedia.org/resource/ASG_(band)	1
20179	http://dbpedia.org/resource/ASML_Holding	1
30013	http://dbpedia.org/resource/ATR:_All_Terrain_Racing	1
34423	http://dbpedia.org/resource/ATV_Offroad_Fury_3	1
16396	http://dbpedia.org/resource/ATV_Quad_Power_Racing	1
29832	http://dbpedia.org/resource/AZ_(label)	1
6092	http://dbpedia.org/resource/A_Band_Called_Pain	1
36216	http://dbpedia.org/resource/A_Beach_Full_of_Shells	1
30312	http://dbpedia.org/resource/A_Best_of_Us_for_the_Rest_of_Us	1
5411	http://dbpedia.org/resource/A_Big_Hand_for_the_Little_Lady	1
6918	http://dbpedia.org/resource/A_Bit_On_the_Side	1
9486	http://dbpedia.org/resource/A_Bit_of_Fry_&_Laurie	1
41127	http://dbpedia.org/resource/A_Black_Mass	1
38161	http://dbpedia.org/resource/A_Bloody_Aria	1
28489	http://dbpedia.org/resource/A_Blow_for_Me,_a_Toot_to_You	1
6115	http://dbpedia.org/resource/A_Boy_Named_Charlie_Brown	1
34181	http://dbpedia.org/resource/A_Bride_for_a_Ride	1
3601	http://dbpedia.org/resource/A_Bridge_Too_Far_(film)	1
30490	http://dbpedia.org/resource/A_Briefer_History_of_Time_(Hawking_and_Mlodinow_book)	1
40111	http://dbpedia.org/resource/A_Broadway_Scandal	1
28170	http://dbpedia.org/resource/A_Bucket_of_Blood	2
28782	http://dbpedia.org/resource/A_Bugged_Out_Mix_(Miss_Kittin_album)	1
20041	http://dbpedia.org/resource/A_Case_of_Need	1
39960	http://dbpedia.org/resource/A_Cavern_of_Black_Ice	1
11361	http://dbpedia.org/resource/A_Certain_Sacrifice	1
40747	http://dbpedia.org/resource/A_Chance_to_Cut_Is_a_Chance_to_Cure	1
18609	http://dbpedia.org/resource/A_Charlie_Brown_Celebration	1
38619	http://dbpedia.org/resource/A_Charlie_Brown_Christmas	1
38422	http://dbpedia.org/resource/A_Chef_in_Love	1
2344	http://dbpedia.org/resource/A_Child_of_the_Revolution	1
8244	http://dbpedia.org/resource/A_Chinese_Ghost_Story_II	1
41450	http://dbpedia.org/resource/A_Christmas_Carol_(1997_film)	1
4182	http://dbpedia.org/resource/A_Chronicle_of_Amorous_Accidents	1
10593	http://dbpedia.org/resource/A_City_in_Winter	1
8296	http://dbpedia.org/resource/A_Civil_Contract	1
8269	http://dbpedia.org/resource/A_Clockwork_Orange	1
40333	http://dbpedia.org/resource/A_Clockwork_Orange_(film)	1
8480	http://dbpedia.org/resource/A_Complete:_All_Singles	1
8652	http://dbpedia.org/resource/A_Couch_in_New_York	1
31061	http://dbpedia.org/resource/A_Coven_of_Vampires	1
25408	http://dbpedia.org/resource/A_Criminal_Mind	1
25497	http://dbpedia.org/resource/A_Crown_of_Swords	35
36243	http://dbpedia.org/resource/A_Cry_in_the_Night_(novel)	1
9849	http://dbpedia.org/resource/A_Dangerous_Path	1
26047	http://dbpedia.org/resource/A_Dark_Truth	1
3196	http://dbpedia.org/resource/A_Day_Late_and_a_Dollar_Short	1
25208	http://dbpedia.org/resource/A_Deepness_in_the_Sky	1
4554	http://dbpedia.org/resource/A_Discord_Electric	1
35367	http://dbpedia.org/resource/A_Doll's_House_(1973_Garland_film)	1
22560	http://dbpedia.org/resource/A_Dream_of_Wessex	2
25724	http://dbpedia.org/resource/A_Faint_Cold_Fear	1
1038	http://dbpedia.org/resource/A_Family_Business	1
13885	http://dbpedia.org/resource/A_Far_Off_Place	1
13169	http://dbpedia.org/resource/A_Farewell_to_Arms_(1957_film)	1
31353	http://dbpedia.org/resource/A_Fatal_Grace	1
5672	http://dbpedia.org/resource/A_Fate_Totally_Worse_than_Death	1
30397	http://dbpedia.org/resource/A_Favorita	1
38577	http://dbpedia.org/resource/A_Feud_in_the_Kentucky_Hills	1
40243	http://dbpedia.org/resource/A_Fighting_Man_of_Mars	1
25330	http://dbpedia.org/resource/A_Figure_in_Hiding	3
32215	http://dbpedia.org/resource/A_Fine_Dark_Line	1
13457	http://dbpedia.org/resource/A_Fine_Feathered_Frenzy	1
23896	http://dbpedia.org/resource/A_Fistful_of_Dollars	1
36627	http://dbpedia.org/resource/A_Fistful_of_Fingers	1
23053	http://dbpedia.org/resource/A_Flock_of_Seagulls	1
31002	http://dbpedia.org/resource/A_Forest	1
40342	http://dbpedia.org/resource/A_Fuchsia_Elephant	1
21128	http://dbpedia.org/resource/A_Gallon_of_Gas	1
37163	http://dbpedia.org/resource/A_Garage_Dayz_Nite	1
22112	http://dbpedia.org/resource/A_Garden_of_Earthly_Delights	1
2069	http://dbpedia.org/resource/A_Good_Time_for_a_Dime	1
37709	http://dbpedia.org/resource/A_Goofy_Movie	1
17981	http://dbpedia.org/resource/A_Grape_Dope	1
34724	http://dbpedia.org/resource/A_Hard_Road	1
14815	http://dbpedia.org/resource/A_Heavenly_Vintage	1
23695	http://dbpedia.org/resource/A_Heavy_Mental_Christmas	1
37814	http://dbpedia.org/resource/A_History_of_Pi	1
12534	http://dbpedia.org/resource/A_History_of_Violence	1
23052	http://dbpedia.org/resource/A_History_of_Warfare	1
1089	http://dbpedia.org/resource/A_Hole_in_the_Head	1
29939	http://dbpedia.org/resource/A_Jazz_Holiday	1
40021	http://dbpedia.org/resource/A_Kind_of_a_Stopwatch	1
15801	http://dbpedia.org/resource/A_King_in_New_York	1
26834	http://dbpedia.org/resource/A_King_in_the_Kindness_Room	1
17955	http://dbpedia.org/resource/A_Kiss_Before_Dying_(novel)	1
20767	http://dbpedia.org/resource/A_Lady_in_Love	1
21224	http://dbpedia.org/resource/A_Lecture_on_Camouflage	1
23866	http://dbpedia.org/resource/A_Letter_to_Amy	1
39539	http://dbpedia.org/resource/A_Lie_of_the_Mind	1
20145	http://dbpedia.org/resource/A_Life_Less_Ordinary	2
32774	http://dbpedia.org/resource/A_Little_Bit_of_Mambo	1
6469	http://dbpedia.org/resource/A_Little_House_Traveler	1
41567	http://dbpedia.org/resource/A_Little_More_Magic	1
35925	http://dbpedia.org/resource/A_Little_Party_Never_Killed_Nobody_(All_We_Got)	1
25468	http://dbpedia.org/resource/A_Little_Romance	1
36754	http://dbpedia.org/resource/A_Live_One_(Loudon_Wainwright_III_album)	1
36390	http://dbpedia.org/resource/A_Love_Bizarre	1
28277	http://dbpedia.org/resource/A_Love_Surreal	1
19538	http://dbpedia.org/resource/A_Man_Escaped	1
34075	http://dbpedia.org/resource/A_Man_and_the_Blues	1
1145	http://dbpedia.org/resource/A_Mark,_a_Mission,_a_Brand,_a_Scar	1
40555	http://dbpedia.org/resource/A_Mathematician's_Lament	1
23488	http://dbpedia.org/resource/A_Medicine_for_Melancholy	1
41467	http://dbpedia.org/resource/A_Million_Lights_-_Live_at_the_O2	1
21421	http://dbpedia.org/resource/A_Million_Little_Pieces	2
21199	http://dbpedia.org/resource/A_Mom_for_Christmas	1
5707	http://dbpedia.org/resource/A_Morbid_Taste_for_Bones	1
19376	http://dbpedia.org/resource/A_Murder_of_One	1
35496	http://dbpedia.org/resource/A_Mutt_in_a_Rut	1
32796	http://dbpedia.org/resource/A_Narmada_Diary	1
39211	http://dbpedia.org/resource/A_New_Day_in_Old_Sana'a	1
40132	http://dbpedia.org/resource/A_New_Dictionary_of_the_Terms_Ancient_and_Modern_of_the_Canting_Crew	1
30331	http://dbpedia.org/resource/A_New_England__A_New_England__1	2
24096	http://dbpedia.org/resource/A_New_World_Record	1
39426	http://dbpedia.org/resource/A_Night_at_the_Opera_(film)	1
21493	http://dbpedia.org/resource/A_Night_at_the_Roxbury	2
25412	http://dbpedia.org/resource/A_Night_in_Tunisia	1
39112	http://dbpedia.org/resource/A_Night_in_Tuscany	1
23862	http://dbpedia.org/resource/A_Night_in_Venice_(1934_film)	1
35774	http://dbpedia.org/resource/A_Night_in_the_Lonesome_October	1
14505	http://dbpedia.org/resource/A_Noose_for_Django	1
27693	http://dbpedia.org/resource/A_Pagan_Place	1
16684	http://dbpedia.org/resource/A_Passage_to_India	1
10640	http://dbpedia.org/resource/A_Peleja_do_Diabo_com_o_Dono_do_Céu	1
3365	http://dbpedia.org/resource/A_Perfect_Circle	1
41433	http://dbpedia.org/resource/A_Perfect_Murder	1
21452	http://dbpedia.org/resource/A_Person_of_Interest_(novel)	2
27108	http://dbpedia.org/resource/A_Piano_in_the_House	1
37295	http://dbpedia.org/resource/A_Pillow_Case_of_Mystery	1
34593	http://dbpedia.org/resource/A_Place_Like_This	1
609	http://dbpedia.org/resource/A_Place_of_Execution	1
6995	http://dbpedia.org/resource/A_Place_to_Grow	1
17583	http://dbpedia.org/resource/A_Pup_Named_Scooby-Doo	1
2966	http://dbpedia.org/resource/A_Pure_Formality	1
11017	http://dbpedia.org/resource/A_Real_Live_One	1
23200	http://dbpedia.org/resource/A_Romance_of_the_Redwoods	1
630	http://dbpedia.org/resource/A_Rural_Demon	1
39828	http://dbpedia.org/resource/A_Sailor-Made_Man	1
41321	http://dbpedia.org/resource/A_Salt_with_a_Deadly_Pepa	1
15331	http://dbpedia.org/resource/A_Salty_Dog	1
39398	http://dbpedia.org/resource/A_Scanner_Darkly	1
20593	http://dbpedia.org/resource/A_Scarcity_of_Miracles	1
8136	http://dbpedia.org/resource/A_Scrap_of_Paper	1
14209	http://dbpedia.org/resource/A_Screaming_Man	1
30526	http://dbpedia.org/resource/A_Searchers_EP	1
24724	http://dbpedia.org/resource/A_Season_in_Hell_(album)	4
28222	http://dbpedia.org/resource/A_Secret	1
22926	http://dbpedia.org/resource/A_Secret_Place	1
21968	http://dbpedia.org/resource/A_Serious_Man	1
25076	http://dbpedia.org/resource/A_Slipping-Down_Life	1
28639	http://dbpedia.org/resource/A_Smooth_Jazz_Christmas	1
8201	http://dbpedia.org/resource/A_Snake_of_June	1
21479	http://dbpedia.org/resource/A_Social_Celebrity	1
34009	http://dbpedia.org/resource/A_Song_for_Summer	1
34521	http://dbpedia.org/resource/A_Sound_of_Thunder_(band)	1
6233	http://dbpedia.org/resource/A_Star_Is_Born_(1937_film)	1
31060	http://dbpedia.org/resource/A_State_of_Trance_2009	1
3313	http://dbpedia.org/resource/A_Static_Lullaby_(album)	1
14703	http://dbpedia.org/resource/A_Step_into_the_Past	1
11485	http://dbpedia.org/resource/A_Stranger_Came_Home	1
3751	http://dbpedia.org/resource/A_Stranger_Here	1
21791	http://dbpedia.org/resource/A_Sucked_Orange	1
35726	http://dbpedia.org/resource/A_Sultan's_Ransom	1
4615	http://dbpedia.org/resource/A_Summer_in_La_Goulette	1
6730	http://dbpedia.org/resource/A_Sun_That_Never_Sets	2
39596	http://dbpedia.org/resource/A_Swingin'_Affair!	1
9498	http://dbpedia.org/resource/A_Switchback_Railway	1
33097	http://dbpedia.org/resource/A_Tale_of_the_Wind	1
17320	http://dbpedia.org/resource/A_Talent_for_War	1
11931	http://dbpedia.org/resource/A_Tango_Tragedy	1
17311	http://dbpedia.org/resource/A_Taste_for_Death_(O'Donnell_novel)	1
14705	http://dbpedia.org/resource/A_Thousand_Lights_in_a_Darkened_Room	1
23894	http://dbpedia.org/resource/A_Thousand_Words_(album)	1
6174	http://dbpedia.org/resource/A_Thousand_Years_of_Good_Prayers_(stories)	1
40465	http://dbpedia.org/resource/A_Thousand_and_One_Nights_(1969_film)	1
34841	http://dbpedia.org/resource/A_Tian_(album)	1
34165	http://dbpedia.org/resource/A_Time_to_Love_and_a_Time_to_Die	1
17915	http://dbpedia.org/resource/A_Touch_of_Class_(band)	1
27495	http://dbpedia.org/resource/A_Touch_of_Murder	1
10215	http://dbpedia.org/resource/A_Voyage_to_Arcturus	1
40417	http://dbpedia.org/resource/A_Walk	2
29875	http://dbpedia.org/resource/A_Walk_in_the_Sun_(1945_film)	2
21115	http://dbpedia.org/resource/A_Walk_with_Love_and_Death	1
11996	http://dbpedia.org/resource/A_Wanted_Man	1
36798	http://dbpedia.org/resource/A_Warlock_in_Whitby	1
19300	http://dbpedia.org/resource/A_Weekend_in_the_City	1
3615	http://dbpedia.org/resource/A_Wizard_Abroad	1
542	http://dbpedia.org/resource/A_Woman	1
20187	http://dbpedia.org/resource/A_Woman_and_a_Man	1
16535	http://dbpedia.org/resource/A_Wrenched_Virile_Lore	1
32536	http://dbpedia.org/resource/A_Year_of_the_Quiet_Sun	1
8604	http://dbpedia.org/resource/A_Year_with_Swollen_Appendices	1
21301	http://dbpedia.org/resource/A_cappella	2
4985	http://dbpedia.org/resource/A_jj_12"	1
9084	http://dbpedia.org/resource/Aachen	1
20785	http://dbpedia.org/resource/Aafia_Siddiqui	1
2839	http://dbpedia.org/resource/Aag_(2007_film)	1
19458	http://dbpedia.org/resource/Aahaa_Enna_Porutham	1
235	http://dbpedia.org/resource/Aaina_(1977_film)	1
36459	http://dbpedia.org/resource/Aaj_Ka_Boss	1
29338	http://dbpedia.org/resource/Aakasha_Gopuram	1
29329	http://dbpedia.org/resource/Aakrosh_(2010_film)__Aakrosh__1	1
30015	http://dbpedia.org/resource/Aalborg	1
29134	http://dbpedia.org/resource/Aalen	1
5321	http://dbpedia.org/resource/Aaly_Karashev	1
37312	http://dbpedia.org/resource/Aamir_Khan	1
26618	http://dbpedia.org/resource/Aamir_Zaki	2
2504	http://dbpedia.org/resource/Aamne_Samne_(1967_film)	1
31402	http://dbpedia.org/resource/Aankhen_(2002_film)	1
4822	http://dbpedia.org/resource/Aar_Paar	1
12498	http://dbpedia.org/resource/Aaradhna	1
17015	http://dbpedia.org/resource/Aardman_Animations	1
34136	http://dbpedia.org/resource/Aarhus	1
11459	http://dbpedia.org/resource/Aaron's_Party_(Come_Get_It)	1
10207	http://dbpedia.org/resource/Aaron_Barrett	1
2051	http://dbpedia.org/resource/Aaron_Brooks_(American_football)	1
28492	http://dbpedia.org/resource/Aaron_Burr	1
34272	http://dbpedia.org/resource/Aaron_Carter	1
6489	http://dbpedia.org/resource/Aaron_Copland	1
8859	http://dbpedia.org/resource/Aaron_Cunningham	1
9186	http://dbpedia.org/resource/Aaron_Fike	1
3093	http://dbpedia.org/resource/Aaron_Freeman	1
31832	http://dbpedia.org/resource/Aaron_Hall_(musician)	1
12850	http://dbpedia.org/resource/Aaron_Harrison	1
5103	http://dbpedia.org/resource/Aaron_Hill_(baseball)	1
13881	http://dbpedia.org/resource/Aaron_Johnson_(musician)	1
41973	http://dbpedia.org/resource/Aaron_Kelly_(singer)	1
13000	http://dbpedia.org/resource/Aaron_Laffey	1
26400	http://dbpedia.org/resource/Aaron_Mauger	2
19334	http://dbpedia.org/resource/Aaron_Miles_(basketball)	1
5758	http://dbpedia.org/resource/Aaron_Miller	1
34214	http://dbpedia.org/resource/Aaron_Pointer	1
23940	http://dbpedia.org/resource/Aaron_Shea	1
15881	http://dbpedia.org/resource/Aaron_Turner	1
16653	http://dbpedia.org/resource/Aarti_Mann	1
29002	http://dbpedia.org/resource/Aarya_Ambekar	1
11111	http://dbpedia.org/resource/Aashirwad	1
2241	http://dbpedia.org/resource/Aatef_Jenyat	1
31067	http://dbpedia.org/resource/Aazmayish	1
19128	http://dbpedia.org/resource/Abandon_(album)	1
25349	http://dbpedia.org/resource/Abbabubba	1
35605	http://dbpedia.org/resource/Abbas_I_of_Persia	1
32051	http://dbpedia.org/resource/Abbas_Kiarostami	1
24322	http://dbpedia.org/resource/Abbas_Nalbandian	4
35614	http://dbpedia.org/resource/Abbas_Saad	1
17920	http://dbpedia.org/resource/Abbas_Tyrewala	1
32125	http://dbpedia.org/resource/Abbas_ibn_Ali	1
28253	http://dbpedia.org/resource/Abbeville	1
11913	http://dbpedia.org/resource/Abbeville,_Louisiana	1
6739	http://dbpedia.org/resource/Abbey_Hill_School_and_Performing_Arts_College	1
33503	http://dbpedia.org/resource/Abbey_of_Saint-Michel-de-Cuxa	1
26114	http://dbpedia.org/resource/Abbie_Hoffman	1
39543	http://dbpedia.org/resource/Abbotskerswell	1
28795	http://dbpedia.org/resource/Abby_Aldrich_Rockefeller	1
37854	http://dbpedia.org/resource/Abbà_Pater	1
18449	http://dbpedia.org/resource/Abd_al-Ghani_al-Maqdisi	1
21201	http://dbpedia.org/resource/Abd_al-Malik_ibn_Marwan	1
14734	http://dbpedia.org/resource/Abd_al-Rahman_al-Sufi	1
34611	http://dbpedia.org/resource/Abdel_Aziz_al-Rantisi	1
23893	http://dbpedia.org/resource/Abdel_Latif_Boghdadi_(politician)	1
5415	http://dbpedia.org/resource/Abdelaziz_Souleimani	1
5297	http://dbpedia.org/resource/Abdelhamid_Sharaf	1
16921	http://dbpedia.org/resource/Abdelmajid_Dolmy	1
6815	http://dbpedia.org/resource/Abdoh_Otaif	1
6570	http://dbpedia.org/resource/Abdolali_Bazargan	1
8999	http://dbpedia.org/resource/Abdolhossein_Hazhir	1
34937	http://dbpedia.org/resource/Abdollah_Nouri	1
36552	http://dbpedia.org/resource/Abdolmalek_Rigi	1
21121	http://dbpedia.org/resource/Abdoujaparov	1
34080	http://dbpedia.org/resource/Abduction_(2011_film)	1
39075	http://dbpedia.org/resource/Abdul_Ghafoor_Ahmed	1
12474	http://dbpedia.org/resource/Abdul_Hafeez_(chemist)	1
23444	http://dbpedia.org/resource/Abdul_Hakim_Jan	1
7079	http://dbpedia.org/resource/Abdul_Halim_Sharar	1
6840	http://dbpedia.org/resource/Abdul_Karim_al-Kabariti	1
18869	http://dbpedia.org/resource/Abdul_Rahman_al-Amoudi	1
22525	http://dbpedia.org/resource/Abdul_Rashid_Dostum	1
33629	http://dbpedia.org/resource/Abdul_Shakoor_Rashad	1
9526	http://dbpedia.org/resource/Abdullah_Atfeh	1
5295	http://dbpedia.org/resource/Abdullah_II_of_Jordan	1
1443	http://dbpedia.org/resource/Abdullah_al-Harari	1
37004	http://dbpedia.org/resource/Abe_Cunningham	1
16243	http://dbpedia.org/resource/Abe_Lincoln_in_Illinois_(film)	1
14016	http://dbpedia.org/resource/Abebe_Aregai	1
5827	http://dbpedia.org/resource/Abel_Bowen	1
31021	http://dbpedia.org/resource/Abel_Collin	2
41518	http://dbpedia.org/resource/Abel_Gance	1
10606	http://dbpedia.org/resource/Abel_Meeropol	1
22284	http://dbpedia.org/resource/Abel_P._Upshur	1
9675	http://dbpedia.org/resource/Abel_Talamantez	2
5957	http://dbpedia.org/resource/Aber_bitte_mit_Sahne	1
41793	http://dbpedia.org/resource/Aberdeen	1
18759	http://dbpedia.org/resource/Aberdeen_High_School_(Idaho)	1
41752	http://dbpedia.org/resource/Aberfeldy,_Perth_and_Kinross	1
39247	http://dbpedia.org/resource/Abergavenny	1
467	http://dbpedia.org/resource/Abergement-le-Petit	1
18069	http://dbpedia.org/resource/Abhay_Deol	1
4475	http://dbpedia.org/resource/Abhijat_Joshi	1
17276	http://dbpedia.org/resource/Abhinav_Bindra	1
17805	http://dbpedia.org/resource/Abhishek_Singhvi	1
11202	http://dbpedia.org/resource/Abia_State_University	1
35951	http://dbpedia.org/resource/Abid_Hussain	1
18565	http://dbpedia.org/resource/Abidjan	3
9822	http://dbpedia.org/resource/Abigail_Adams_Smith	1
37430	http://dbpedia.org/resource/Abilene_Reporter-News	1
10819	http://dbpedia.org/resource/Abiquiú,_New_Mexico	1
19179	http://dbpedia.org/resource/Abjeez	1
29569	http://dbpedia.org/resource/Abo_of_Tiflis	2
10739	http://dbpedia.org/resource/Aboobaker_Osman_Mitha	1
30000	http://dbpedia.org/resource/About_Cherry	1
36607	http://dbpedia.org/resource/Above_(Samael_album)	1
40963	http://dbpedia.org/resource/Above_the_Noise	1
1700	http://dbpedia.org/resource/Abra_Moore	1
20559	http://dbpedia.org/resource/Abraham_Adrian_Albert	1
2632	http://dbpedia.org/resource/Abraham_Cohen_de_Herrera	1
34943	http://dbpedia.org/resource/Abraham_H._Taub	1
1360	http://dbpedia.org/resource/Abraham_Janssens	1
35965	http://dbpedia.org/resource/Abraham_Lincoln	1
29755	http://dbpedia.org/resource/Abraham_Lincoln_(1930_film)	1
25478	http://dbpedia.org/resource/Abraham_Lincoln_(Morse_books)	22
32983	http://dbpedia.org/resource/Abraham_Lincoln_(Parin_d'Aulaire_book)	2
11726	http://dbpedia.org/resource/Abraham_Lincoln_(relief_by_Schwarz)	1
25647	http://dbpedia.org/resource/Abraham_Lincoln_II	9
40873	http://dbpedia.org/resource/Abraham_Lincoln_Presidential_Library_and_Museum	1
7052	http://dbpedia.org/resource/Abraham_Pais	1
26199	http://dbpedia.org/resource/Abraham_Robinson	3
42006	http://dbpedia.org/resource/Abraham_Wald	1
40490	http://dbpedia.org/resource/Abraham_de_Moivre	1
3670	http://dbpedia.org/resource/Abraham_de_Oliveira	1
8533	http://dbpedia.org/resource/Absalom_Baird	1
3618	http://dbpedia.org/resource/Absalom_Willis_Robertson	1
32812	http://dbpedia.org/resource/Absinthe_(Marc_Almond_album)	1
41941	http://dbpedia.org/resource/Absolute_Entertainment	2
36909	http://dbpedia.org/resource/Absolute_Giganten	1
14186	http://dbpedia.org/resource/Absolute_Justice	1
27640	http://dbpedia.org/resource/Abstract_Emotions	1
30237	http://dbpedia.org/resource/Abstract_Expressionist	1
27823	http://dbpedia.org/resource/Abstract_expressionism	1
42074	http://dbpedia.org/resource/Abstract_painting	1
27677	http://dbpedia.org/resource/Abstracts	1
77	http://dbpedia.org/resource/Abu,_Yamaguchi	1
9426	http://dbpedia.org/resource/Abu_Dhabi_Media	4
23736	http://dbpedia.org/resource/Abubakar_Rimi	1
23704	http://dbpedia.org/resource/Abul_A'la_Maududi	1
7189	http://dbpedia.org/resource/Abulfaz_Elchibey	1
36108	http://dbpedia.org/resource/Abuse_(video_game)	1
3882	http://dbpedia.org/resource/Abyss_(video_game)	1
20096	http://dbpedia.org/resource/Academia_San_Jorge	1
27383	http://dbpedia.org/resource/Academic	2
28498	http://dbpedia.org/resource/Academy_(English_school)	3
28652	http://dbpedia.org/resource/Academy_Hill_Historic_District_(Statesville,_North_Carolina)	1
6943	http://dbpedia.org/resource/Academy_for_College_and_Career_Exploration	1
39544	http://dbpedia.org/resource/Academy_of_Notre_Dame_de_Namur	1
21627	http://dbpedia.org/resource/Accept_No_Substitutes	1
4736	http://dbpedia.org/resource/Access_(group)	1
41646	http://dbpedia.org/resource/Access_Industries	1
27642	http://dbpedia.org/resource/Accident	2
1009	http://dbpedia.org/resource/Acclaim_Entertainment	6
35868	http://dbpedia.org/resource/Acclaim_Studios_Austin	1
8901	http://dbpedia.org/resource/Accordion	4
22812	http://dbpedia.org/resource/Accountant	1
39606	http://dbpedia.org/resource/Accra	2
40886	http://dbpedia.org/resource/Ace_Atkins	1
31452	http://dbpedia.org/resource/Ace_Combat	1
15770	http://dbpedia.org/resource/Ace_Combat_04:_Shattered_Skies	1
17065	http://dbpedia.org/resource/Ace_Combat_Advance	1
19174	http://dbpedia.org/resource/Ace_Combat_X:_Skies_of_Deception	1
30619	http://dbpedia.org/resource/Ace_Mumford	1
11049	http://dbpedia.org/resource/Ace_Records_(United_States)	1
19950	http://dbpedia.org/resource/Ace_Stewart	1
32353	http://dbpedia.org/resource/Ace_Ventura_(film_series)	1
15583	http://dbpedia.org/resource/Ace_Williams	1
34027	http://dbpedia.org/resource/Ace_of_Base	1
32604	http://dbpedia.org/resource/Aceh	1
25933	http://dbpedia.org/resource/Aces_(song)	1
30071	http://dbpedia.org/resource/Aces_High_(song)	1
32124	http://dbpedia.org/resource/Aces_of_the_Air	1
8886	http://dbpedia.org/resource/Aceyalone	1
18328	http://dbpedia.org/resource/Achille_Zavatta	1
22894	http://dbpedia.org/resource/Achilles_and_the_Tortoise_(film)	1
4807	http://dbpedia.org/resource/Achilles_tendon	1
6713	http://dbpedia.org/resource/Achmad_Soebardjo	1
22455	http://dbpedia.org/resource/Achtkarspelen	1
27766	http://dbpedia.org/resource/Acid_Bath_(album)	2
36982	http://dbpedia.org/resource/Acid_Factory	1
18919	http://dbpedia.org/resource/Acid_Tiger_(album)	1
29404	http://dbpedia.org/resource/Acid_house	4
22618	http://dbpedia.org/resource/Acid_jazz	4
40129	http://dbpedia.org/resource/Acid_punk	1
5038	http://dbpedia.org/resource/Acid_rock	12
3329	http://dbpedia.org/resource/Acidity_(album)	1
2016	http://dbpedia.org/resource/Acker_Bilk	1
11496	http://dbpedia.org/resource/Acme,_Indiana	1
36207	http://dbpedia.org/resource/Acorn_Antiques:_The_Musical!	1
41922	http://dbpedia.org/resource/Acorn_Computers	1
41437	http://dbpedia.org/resource/Acoustic_Guitar	1
554	http://dbpedia.org/resource/Acoustic_music	18
27577	http://dbpedia.org/resource/Acoustic_rock	5
3129	http://dbpedia.org/resource/Acquanegra_Cremonese	1
22601	http://dbpedia.org/resource/Acqui_Terme	1
41037	http://dbpedia.org/resource/Acre,_Israel	1
17745	http://dbpedia.org/resource/Acroma_(band)	1
37143	http://dbpedia.org/resource/Act_III:_Life_and_Death	1
10859	http://dbpedia.org/resource/Act_of_War:_High_Treason	1
24202	http://dbpedia.org/resource/Action-adventure	1
908	http://dbpedia.org/resource/Action-adventure_game	47
519	http://dbpedia.org/resource/Action_(fiction)	10
29654	http://dbpedia.org/resource/Action_adventure_game	1
21978	http://dbpedia.org/resource/Action_at_Happrew	1
33165	http://dbpedia.org/resource/Action_at_Lanark	1
34	http://dbpedia.org/resource/Action_film	3
8528	http://dbpedia.org/resource/Action_for_Slander	1
1806	http://dbpedia.org/resource/Action_game	63
27715	http://dbpedia.org/resource/Action_genre	2
27920	http://dbpedia.org/resource/Action_of_14_September_1779	1
32181	http://dbpedia.org/resource/Action_of_5_July_1942	1
26888	http://dbpedia.org/resource/Action_of_8_May_1941	1
10637	http://dbpedia.org/resource/Action_off_Galveston_Light	1
19052	http://dbpedia.org/resource/Action_role-playing_game	11
15252	http://dbpedia.org/resource/Activision	18
26368	http://dbpedia.org/resource/Activist	5
146	http://dbpedia.org/resource/Actor	204
24326	http://dbpedia.org/resource/Actress	52
28013	http://dbpedia.org/resource/Acts_of_Beauty/Exit_no_Exit	1
6561	http://dbpedia.org/resource/Acura_ZDX	1
8938	http://dbpedia.org/resource/Acute_disseminated_encephalomyelitis	1
40800	http://dbpedia.org/resource/Acute_pancreatitis	1
34877	http://dbpedia.org/resource/Acústico_(La_5ª_Estación_album)	1
37422	http://dbpedia.org/resource/Acústico_MTV_(Legião_Urbana_album)	1
9726	http://dbpedia.org/resource/Ada_Covered_Bridge	1
11177	http://dbpedia.org/resource/Ada_Vojtsik	1
30317	http://dbpedia.org/resource/Adachi,_Tokyo	1
29023	http://dbpedia.org/resource/Adalbert_Stifter	2
39139	http://dbpedia.org/resource/Adalita_Srsen	1
31431	http://dbpedia.org/resource/Adam_(1992_film)	1
8897	http://dbpedia.org/resource/Adam_Bielan	1
38260	http://dbpedia.org/resource/Adam_Blacklaw	1
19060	http://dbpedia.org/resource/Adam_Busch	1
28494	http://dbpedia.org/resource/Adam_Butler_(baseball)	5
12737	http://dbpedia.org/resource/Adam_Carriker	1
22435	http://dbpedia.org/resource/Adam_Chicksen	1
12906	http://dbpedia.org/resource/Adam_Cohen_(musician)	1
38540	http://dbpedia.org/resource/Adam_Curtis	1
3909	http://dbpedia.org/resource/Adam_Darr	1
13295	http://dbpedia.org/resource/Adam_Deitch	1
19769	http://dbpedia.org/resource/Adam_Duritz	1
16597	http://dbpedia.org/resource/Adam_Eckersley_(musician)	1
17085	http://dbpedia.org/resource/Adam_Gardner	1
15523	http://dbpedia.org/resource/Adam_Gregory	1
20753	http://dbpedia.org/resource/Adam_Guziński	1
18923	http://dbpedia.org/resource/Adam_Hayward	1
7364	http://dbpedia.org/resource/Adam_Koc	1
41968	http://dbpedia.org/resource/Adam_Lambert	1
32404	http://dbpedia.org/resource/Adam_Legzdins	1
34017	http://dbpedia.org/resource/Adam_Levy	1
3399	http://dbpedia.org/resource/Adam_Matthews	1
40363	http://dbpedia.org/resource/Adam_Oehlenschläger	1
32354	http://dbpedia.org/resource/Adam_Rapp	1
18392	http://dbpedia.org/resource/Adam_Rich	1
19481	http://dbpedia.org/resource/Adam_Rifkin	1
2280	http://dbpedia.org/resource/Adam_Sandler	1
39604	http://dbpedia.org/resource/Adam_Schaff	1
29723	http://dbpedia.org/resource/Adam_Shankman	1
3131	http://dbpedia.org/resource/Adam_Silverman	1
38742	http://dbpedia.org/resource/Adam_Smith	2
37483	http://dbpedia.org/resource/Adam_Taubitz	1
13930	http://dbpedia.org/resource/Adam_Thorn	1
20696	http://dbpedia.org/resource/Adam_Waito	1
24484	http://dbpedia.org/resource/Adam_Wiśniewski-Snerg	10
4637	http://dbpedia.org/resource/Adams_Farm_(Princess_Anne,_Maryland)	1
16873	http://dbpedia.org/resource/Adan_Ronquillo	1
3589	http://dbpedia.org/resource/Adana	2
141	http://dbpedia.org/resource/Adario_Strange	1
19617	http://dbpedia.org/resource/Adarius_Bowman	1
11800	http://dbpedia.org/resource/Adassa	1
33893	http://dbpedia.org/resource/Addicted_Romantic	1
26033	http://dbpedia.org/resource/Addicted_to_Love_(song)	4
31292	http://dbpedia.org/resource/Addiction	1
6512	http://dbpedia.org/resource/Addie_L._Wyatt	1
32683	http://dbpedia.org/resource/Addie_Township,_Griggs_County,_North_Dakota	1
29457	http://dbpedia.org/resource/Addington_Gardner_House	1
38513	http://dbpedia.org/resource/Addison_County,_Vermont	1
19791	http://dbpedia.org/resource/Addition_and_Subtraction	1
11650	http://dbpedia.org/resource/Adelaide	7
41500	http://dbpedia.org/resource/Adelaide,_South_Australia	1
6617	http://dbpedia.org/resource/Adele	1
11068	http://dbpedia.org/resource/Adele_Goldberg_(computer_scientist)	1
33849	http://dbpedia.org/resource/Adeline_Records	3
19541	http://dbpedia.org/resource/Adelle_Davis	1
35654	http://dbpedia.org/resource/Adevărul	1
14727	http://dbpedia.org/resource/Adi_Braun	1
1161	http://dbpedia.org/resource/Adi_Godrej	1
29915	http://dbpedia.org/resource/Adi_Shamir	2
14707	http://dbpedia.org/resource/Adikaratti	1
16834	http://dbpedia.org/resource/Adirondack_Mountains	2
33273	http://dbpedia.org/resource/Aditya_Chopra	1
7105	http://dbpedia.org/resource/Aditya_College	1
24226	http://dbpedia.org/resource/Adlai_Stevenson_II	30
26017	http://dbpedia.org/resource/Administrator	3
39620	http://dbpedia.org/resource/Admir_Smajić	1
30480	http://dbpedia.org/resource/Admiral	1
23848	http://dbpedia.org/resource/Admiral_Clarey_Bridge	1
23418	http://dbpedia.org/resource/Admiral_Farragut_Academy	1
24729	http://dbpedia.org/resource/Admission_Free	2
13361	http://dbpedia.org/resource/Adnan_al-Aroor	1
12217	http://dbpedia.org/resource/Adobe_Creative_Suite	1
4329	http://dbpedia.org/resource/Adobe_FreeHand	1
7302	http://dbpedia.org/resource/Adobe_Media_Player	1
19679	http://dbpedia.org/resource/Adobe_Visual_Communicator	1
14046	http://dbpedia.org/resource/Adolescents_(band)	1
4953	http://dbpedia.org/resource/Adolf_Berman	1
20001	http://dbpedia.org/resource/Adolf_Hedin	1
6834	http://dbpedia.org/resource/Adolf_Hitler:_My_Part_in_His_Downfall_(film)	1
29795	http://dbpedia.org/resource/Adolf_Loos	1
14032	http://dbpedia.org/resource/Adolf_Maislinger	1
17250	http://dbpedia.org/resource/Adolf_Mwesige	1
20485	http://dbpedia.org/resource/Adolf_Szyszko-Bohusz	1
15411	http://dbpedia.org/resource/Adolf_Wolf	1
10817	http://dbpedia.org/resource/Adolfo_Alix,_Jr.	1
14935	http://dbpedia.org/resource/Adolfo_Díaz	1
22370	http://dbpedia.org/resource/Adolfo_Hohenstein	1
18087	http://dbpedia.org/resource/Adolph_B._Spreckels	1
6718	http://dbpedia.org/resource/Adolph_Deutsch	3
18374	http://dbpedia.org/resource/Adolph_E._Borie	1
38072	http://dbpedia.org/resource/Adolph_J._Sabath	1
22221	http://dbpedia.org/resource/Adolph_Zukor	5
21590	http://dbpedia.org/resource/Adolphe_Perraud	1
41798	http://dbpedia.org/resource/Adolphe_Quetelet	1
22954	http://dbpedia.org/resource/Adolphe_Teikeu	1
13154	http://dbpedia.org/resource/Adoor_Gopalakrishnan	1
39743	http://dbpedia.org/resource/Adoration_(2008_film)	1
41943	http://dbpedia.org/resource/Adra,_Syria	1
27710	http://dbpedia.org/resource/Adrian,_Georgia	1
6754	http://dbpedia.org/resource/Adrian_(costume_designer)	1
10168	http://dbpedia.org/resource/Adrian_Charter_Township,_Michigan	1
8323	http://dbpedia.org/resource/Adrian_Grenier	1
34894	http://dbpedia.org/resource/Adrian_Gurvitz	1
6412	http://dbpedia.org/resource/Adrian_Henri	1
7112	http://dbpedia.org/resource/Adrian_Hoven	1
39934	http://dbpedia.org/resource/Adrian_Legg	1
34794	http://dbpedia.org/resource/Adrian_McPherson	1
3700	http://dbpedia.org/resource/Adrian_Rogers	1
26258	http://dbpedia.org/resource/Adrian_Sitaru	1
12323	http://dbpedia.org/resource/Adrian_Smith	1
890	http://dbpedia.org/resource/Adrian_Sălăgeanu	1
13943	http://dbpedia.org/resource/Adrian_Ucchino	1
14371	http://dbpedia.org/resource/Adrian_Wilson_(American_football)	1
39913	http://dbpedia.org/resource/Adriana_Cavarero	1
38099	http://dbpedia.org/resource/Adriana_Evans	1
4972	http://dbpedia.org/resource/Adriano_(footballer,_born_1982)	1
38041	http://dbpedia.org/resource/Adriano_Spadoto	1
33340	http://dbpedia.org/resource/Adriatic_Sea	1
26067	http://dbpedia.org/resource/Adrien-Marie_Legendre	14
22458	http://dbpedia.org/resource/Adrien_Broner	1
34556	http://dbpedia.org/resource/Adrien_Robinson	1
30106	http://dbpedia.org/resource/Adrienne_Maloof	3
1988	http://dbpedia.org/resource/Adrienne_Rich	5
11243	http://dbpedia.org/resource/Adrián_Domenech	1
13201	http://dbpedia.org/resource/Adrián_Gunino	1
28278	http://dbpedia.org/resource/Adrián_Suar	1
26507	http://dbpedia.org/resource/Adult_Alternative	1
30898	http://dbpedia.org/resource/Adult_Contemporary	1
42046	http://dbpedia.org/resource/Adult_contemporary	1
2253	http://dbpedia.org/resource/Adult_contemporary_music	13
39009	http://dbpedia.org/resource/Advance,_Missouri	1
24083	http://dbpedia.org/resource/Advanced_Dungeons_&_Dragons:_Cloudy_Mountain	1
30208	http://dbpedia.org/resource/Advent_Rising	1
19141	http://dbpedia.org/resource/Adventure	12
24240	http://dbpedia.org/resource/Adventure_(genre)	1
28977	http://dbpedia.org/resource/Adventure_International	1
26282	http://dbpedia.org/resource/Adventure_fiction	5
1513	http://dbpedia.org/resource/Adventure_film	12
1080	http://dbpedia.org/resource/Adventure_game	28
25389	http://dbpedia.org/resource/Adventure_novel	3
25440	http://dbpedia.org/resource/Adventureland_(film)	1
36620	http://dbpedia.org/resource/Advise_&_Consent	1
41560	http://dbpedia.org/resource/Advisor	1
40162	http://dbpedia.org/resource/Advocate	1
20945	http://dbpedia.org/resource/Ady_An	1
10124	http://dbpedia.org/resource/Aedin_Mincks	1
32757	http://dbpedia.org/resource/Aegean_Sea	1
12983	http://dbpedia.org/resource/Aeneas_Williams	1
