38673
85	http://dbpedia.org/ontology/architect	36
63	http://dbpedia.org/ontology/architecturalStyle	168
22	http://dbpedia.org/ontology/artist	1277
23	http://dbpedia.org/ontology/author	435
9	http://dbpedia.org/ontology/battle	289
4	http://dbpedia.org/ontology/birthPlace	4533
64	http://dbpedia.org/ontology/broadcastArea	41
0	http://dbpedia.org/ontology/capital	2
43	http://dbpedia.org/ontology/child	104
24	http://dbpedia.org/ontology/cinematography	130
45	http://dbpedia.org/ontology/citizenship	7
79	http://dbpedia.org/ontology/city	64
21	http://dbpedia.org/ontology/class	62
94	http://dbpedia.org/ontology/coach	2
12	http://dbpedia.org/ontology/country	1170
53	http://dbpedia.org/ontology/creator	261
69	http://dbpedia.org/ontology/crosses	30
35	http://dbpedia.org/ontology/deathCause	352
40	http://dbpedia.org/ontology/deathPlace	1340
50	http://dbpedia.org/ontology/developer	223
27	http://dbpedia.org/ontology/director	648
1	http://dbpedia.org/ontology/distributor	125
84	http://dbpedia.org/ontology/doctoralAdvisor	17
66	http://dbpedia.org/ontology/editing	89
82	http://dbpedia.org/ontology/era	9
60	http://dbpedia.org/ontology/ethnicity	27
98	http://dbpedia.org/ontology/executiveProducer	2
58	http://dbpedia.org/ontology/field	78
57	http://dbpedia.org/ontology/foundationPlace	20
74	http://dbpedia.org/ontology/foundedBy	60
14	http://dbpedia.org/ontology/genre	6378
51	http://dbpedia.org/ontology/headquarter	70
5	http://dbpedia.org/ontology/hometown	527
83	http://dbpedia.org/ontology/hubAirport	21
31	http://dbpedia.org/ontology/ideology	72
30	http://dbpedia.org/ontology/industry	251
62	http://dbpedia.org/ontology/influenced	45
17	http://dbpedia.org/ontology/influencedBy	274
37	http://dbpedia.org/ontology/instrument	360
11	http://dbpedia.org/ontology/isPartOf	2173
7	http://dbpedia.org/ontology/language	592
25	http://dbpedia.org/ontology/languageFamily	45
68	http://dbpedia.org/ontology/license	23
34	http://dbpedia.org/ontology/literaryGenre	866
65	http://dbpedia.org/ontology/locatedInArea	153
3	http://dbpedia.org/ontology/location	528
32	http://dbpedia.org/ontology/manufacturer	20
56	http://dbpedia.org/ontology/mountainRange	51
67	http://dbpedia.org/ontology/movement	44
28	http://dbpedia.org/ontology/musicComposer	319
96	http://dbpedia.org/ontology/musicalArtist	13
13	http://dbpedia.org/ontology/nationality	275
71	http://dbpedia.org/ontology/notableWork	8
18	http://dbpedia.org/ontology/occupation	186
80	http://dbpedia.org/ontology/outflow	12
59	http://dbpedia.org/ontology/owner	60
38	http://dbpedia.org/ontology/parent	153
8	http://dbpedia.org/ontology/place	260
10	http://dbpedia.org/ontology/position	1610
6	http://dbpedia.org/ontology/producer	527
39	http://dbpedia.org/ontology/programmeFormat	97
49	http://dbpedia.org/ontology/programmingLanguage	16
99	http://dbpedia.org/ontology/province	1
54	http://dbpedia.org/ontology/publisher	297
33	http://dbpedia.org/ontology/recordLabel	999
19	http://dbpedia.org/ontology/region	47
42	http://dbpedia.org/ontology/religion	206
72	http://dbpedia.org/ontology/restingPlace	77
78	http://dbpedia.org/ontology/riverMouth	17
41	http://dbpedia.org/ontology/series	57
91	http://dbpedia.org/ontology/sourceCountry	12
20	http://dbpedia.org/ontology/spokenIn	45
90	http://dbpedia.org/ontology/state	48
86	http://dbpedia.org/ontology/subsequentWork	5
81	http://dbpedia.org/ontology/successor	12
26	http://dbpedia.org/ontology/timeZone	530
15	http://dbpedia.org/ontology/type	768
29	http://dbpedia.org/ontology/writer	1287
97	http://dbpedia.org/property/architectureStyle	5
47	http://dbpedia.org/property/areas	51
70	http://dbpedia.org/property/birthPlace	51
55	http://dbpedia.org/property/constell	27
88	http://dbpedia.org/property/currentpositionplain	14
76	http://dbpedia.org/property/deathPlace	18
61	http://dbpedia.org/property/genre	69
87	http://dbpedia.org/property/governingBody	13
100	http://dbpedia.org/property/members	1
52	http://dbpedia.org/property/modes	291
44	http://dbpedia.org/property/namedFor	45
75	http://dbpedia.org/property/namedafter	3
89	http://dbpedia.org/property/park	2
77	http://dbpedia.org/property/playerPositions	5
36	http://dbpedia.org/property/position	12
92	http://dbpedia.org/property/productionCompanies	6
93	http://dbpedia.org/property/publishingCountry	3
48	http://dbpedia.org/property/religion	59
46	http://dbpedia.org/property/studio	138
73	http://dbpedia.org/property/weight	31
95	http://dbpedia.org/property/writer	9
2	http://purl.org/linguistics/gold/hypernym	4077
16	http://xmlns.com/foaf/0.1/gender	1705
